Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Could not update %@.
de: %@ konnte nicht aktualisiert werden.
es: No se pudo actualizar %@.
fr: Impossible de mettre à jour %@.
id: Tidak dapat memperbarui %@.
it: Impossibile aggiornare %@.
ja: %@を更新できませんでした。
ko: %@을(를) 업데이트할 수 없어요.
pl: Nie udało się zaktualizować bota %@.
pt_br: Não foi possível atualizar %@.
ru: Не удалось обновить %@.
tr: %@ güncellenemedi.
zh_hans: 无法更新 %@。
zh_hant: 無法更新 %@。

source: Delete %@?
de: %@ löschen?
es: ¿Eliminar %@?
fr: Supprimer %@ ?
id: Hapus %@?
it: Eliminare %@?
ja: 「%@」を削除しますか？
ko: %@을(를) 삭제할까요?
pl: Usunąć bota %@?
pt_br: Apagar %@?
ru: Удалить %@?
tr: %@ silinsin mi?
zh_hans: 删除 %@？
zh_hant: 要刪除「%@」嗎？

source: Delete Bot
de: Bot löschen
es: Eliminar bot
fr: Supprimer le bot
id: Hapus Bot
it: Elimina bot
ja: ボットを削除
ko: 봇 삭제
pl: Usuń bota
pt_br: Apagar Bot
ru: Удалить бота
tr: Botu Sil
zh_hans: 删除机器人
zh_hant: 刪除機器人

source: Description
de: Beschreibung
es: Descripción
id: Deskripsi
it: Descrizione
ja: 説明
ko: 설명
pl: Opis
pt_br: Descrição
ru: Описание
tr: Açıklama
zh_hans: 描述
zh_hant: 描述

source: Dismiss
de: Schließen
es: Cerrar
fr: Fermer
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
pl: Zamknij
pt_br: Fechar
ru: Закрыть
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

source: Display Name
de: Anzeigename
es: Nombre visible
fr: Nom affiché
id: Nama Tampilan
it: Nome visualizzato
ja: 表示名
ko: 표시 이름
pl: Nazwa wyświetlana
pt_br: Nome de Exibição
ru: Отображаемое имя
tr: Görünen Ad
zh_hans: 显示名称
zh_hant: 顯示名稱

source: Edit Bot
de: Bot bearbeiten
es: Editar bot
fr: Modifier le bot
it: Modifica bot
ja: ボットを編集
ko: 봇 편집
pl: Edytuj bota
pt_br: Editar Bot
ru: Изменить бота
tr: Botu Düzenle
zh_hans: 编辑机器人
zh_hant: 編輯機器人

source: Give the bot a name with at least one letter or number.
de: Gib dem Bot einen Namen mit mindestens einem Buchstaben oder einer Zahl.
es: Ponle al bot un nombre con al menos una letra o un número.
fr: Donnez au bot un nom contenant au moins une lettre ou un chiffre.
id: Beri bot nama dengan setidaknya satu huruf atau angka.
it: Dai al bot un nome con almeno una lettera o un numero.
ja: ボットの名前には、文字または数字を1つ以上含めてください。
ko: 봇 이름에는 문자나 숫자가 하나 이상 있어야 해요.
pl: Nadaj botowi nazwę zawierającą co najmniej jedną literę lub cyfrę.
pt_br: Dê ao bot um nome com pelo menos uma letra ou um número.
ru: Дайте боту имя, содержащее хотя бы одну букву или цифру.
tr: Bota en az bir harf veya rakam içeren bir ad verin.
zh_hans: 请为机器人起一个至少包含一个字母或数字的名称。
zh_hant: 請為機器人取一個至少包含一個字母或數字的名稱。

source: New Bot
de: Neuer Bot
es: Nuevo bot
fr: Nouveau bot
id: Bot Baru
it: Nuovo bot
ja: 新規ボット
ko: 새 봇
pl: Nowy bot
pt_br: Novo Bot
ru: Новый бот
tr: Yeni Bot
zh_hans: 新建机器人
zh_hant: 新增機器人

source: Optional. Leave empty to start from a short identity built from the name and description.
de: Optional. Lass das Feld leer, um mit einer kurzen Identität aus Name und Beschreibung zu beginnen.
es: Opcional. Déjalo vacío para empezar con una identidad breve creada a partir del nombre y la descripción.
fr: Facultatif. Laissez vide pour partir d'une courte identité créée à partir du nom et de la description.
id: Opsional. Biarkan kosong untuk memulai dari identitas singkat yang dibuat dari nama dan deskripsi.
it: Facoltativo. Lascia vuoto per partire da una breve identità creata dal nome e dalla descrizione.
ja: 省略可。空欄の場合は、名前と説明から作成した短いアイデンティティで始まります。
ko: 선택 사항이에요. 비워 두면 이름과 설명으로 만든 짧은 정체성 설명으로 시작해요.
pl: Opcjonalne. Pozostaw puste, aby zacząć od krótkiego opisu tożsamości utworzonego na podstawie nazwy i opisu.
pt_br: Opcional. Deixe vazio para começar com uma identidade curta criada a partir do nome e da descrição.
ru: Необязательно. Оставьте пустым, чтобы начать с краткого описания личности, составленного из имени и описания.
tr: İsteğe bağlı. Ad ve açıklamadan oluşturulan kısa bir kimlikle başlamak için boş bırakın.
zh_hans: 可选。留空则根据名称和描述生成一段简短的身份设定。
zh_hant: 選用。留空即可從依名稱和描述產生的簡短身分設定開始。

source: Profile ID: %@
de: Profil-ID: %@
es: ID de perfil: %@
fr: ID du profil : %@
id: ID Profil: %@
it: ID profilo: %@
ja: プロファイルID：%@
ko: 프로필 ID: %@
pl: ID profilu: %@
pt_br: ID do perfil: %@
ru: ID профиля: %@
tr: Profil kimliği: %@
zh_hans: 配置 ID：%@
zh_hant: 設定檔 ID：%@

source: Remove Photo
de: Foto entfernen
es: Quitar foto
fr: Supprimer la photo
id: Hapus Foto
it: Rimuovi foto
ja: 写真を削除
ko: 사진 제거
pl: Usuń zdjęcie
pt_br: Remover Foto
ru: Удалить фото
tr: Fotoğrafı Kaldır
zh_hans: 移除照片
zh_hant: 移除照片

source: That picture could not be used.
de: Dieses Bild konnte nicht verwendet werden.
es: No se pudo usar esa imagen.
fr: Cette image n'a pas pu être utilisée.
id: Gambar itu tidak dapat digunakan.
it: Impossibile usare quell'immagine.
ja: その写真は使用できませんでした。
ko: 그 사진은 사용할 수 없어요.
pl: Nie można użyć tego obrazu.
pt_br: Não foi possível usar essa imagem.
ru: Это изображение нельзя использовать.
tr: Bu resim kullanılamadı.
zh_hans: 无法使用该图片。
zh_hant: 無法使用該圖片。

source: The bot gets its own Hermes profile, chat, memory and skills.
de: Der Bot erhält ein eigenes Hermes-Profil mit eigenem Chat, Gedächtnis und eigenen Skills.
es: El bot tiene su propio perfil de Hermes, chat, memoria y habilidades.
fr: Le bot a ses propres profil, discussion, mémoire et compétences Hermes.
id: Bot mendapatkan profil, obrolan, memori, dan skill Hermes miliknya sendiri.
it: Il bot ha un proprio profilo Hermes, con chat, memoria e skill.
ja: ボットには専用のHermesプロファイル、チャット、メモリ、スキルが用意されます。
ko: 봇에는 전용 Hermes 프로필, 채팅, 메모리, 스킬이 생겨요.
pl: Bot otrzymuje własny profil Hermes, czat, pamięć i umiejętności.
pt_br: O bot ganha o próprio perfil do Hermes, chat, memória e habilidades.
ru: Бот получает собственный профиль Hermes, чат, память и навыки.
tr: Bot kendi Hermes profilini, sohbetini, belleğini ve becerilerini alır.
zh_hans: 机器人将拥有自己的 Hermes 配置、聊天、记忆和技能。
zh_hant: 機器人會擁有自己的 Hermes 設定檔、聊天、記憶和技能。

source: The bot was created, but its picture or look was not saved. Edit the bot to try again.
de: Der Bot wurde erstellt, aber sein Bild oder Erscheinungsbild wurde nicht gespeichert. Bearbeite den Bot, um es erneut zu versuchen.
es: El bot se creó, pero su imagen o su aspecto no se guardaron. Edita el bot para volver a intentarlo.
fr: Le bot a été créé, mais son image ou son apparence n'a pas été enregistrée. Modifiez le bot pour réessayer.
id: Bot telah dibuat, tetapi gambar atau tampilannya tidak disimpan. Edit bot untuk mencoba lagi.
it: Il bot è stato creato, ma l'immagine o l'aspetto non sono stati salvati. Modifica il bot per riprovare.
ja: ボットは作成されましたが、写真または外観が保存されませんでした。ボットを編集してもう一度お試しください。
ko: 봇을 만들었지만 사진이나 표시 스타일은 저장되지 않았어요. 다시 시도하려면 봇을 편집하세요.
pl: Bot został utworzony, ale jego obraz lub wygląd nie został zapisany. Edytuj bota, aby spróbować ponownie.
pt_br: O bot foi criado, mas a imagem ou a aparência dele não foi salva. Edite o bot para tentar de novo.
ru: Бот создан, но его изображение или оформление не сохранено. Измените бота, чтобы повторить попытку.
tr: Bot oluşturuldu ancak resmi veya görünümü kaydedilmedi. Yeniden denemek için botu düzenleyin.
zh_hans: 机器人已创建，但其头像或外观未保存。请编辑机器人后重试。
zh_hant: 機器人已建立，但其圖片或外觀未儲存。請編輯機器人再試一次。

source: The description or personality was not saved.
de: Die Beschreibung oder Persönlichkeit wurde nicht gespeichert.
es: La descripción o la personalidad no se guardaron.
fr: La description ou la personnalité n'a pas été enregistrée.
id: Deskripsi atau kepribadian tidak disimpan.
it: La descrizione o la personalità non sono state salvate.
ja: 説明またはパーソナリティが保存されませんでした。
ko: 설명이나 성격이 저장되지 않았어요.
pl: Opis lub osobowość nie zostały zapisane.
pt_br: A descrição ou a personalidade não foi salva.
ru: Описание или личность не сохранены.
tr: Açıklama veya kişilik kaydedilmedi.
zh_hans: 描述或个性设定未保存。
zh_hant: 描述或個性未儲存。

source: The name or color was not saved.
de: Der Name oder die Farbe wurde nicht gespeichert.
es: El nombre o el color no se guardaron.
fr: Le nom ou la couleur n'a pas été enregistré.
id: Nama atau warna tidak disimpan.
it: Il nome o il colore non sono stati salvati.
ja: 名前またはカラーが保存されませんでした。
ko: 이름이나 색상이 저장되지 않았어요.
pl: Nazwa lub kolor nie zostały zapisane.
pt_br: O nome ou a cor não foi salvo.
ru: Имя или цвет не сохранены.
tr: Ad veya renk kaydedilmedi.
zh_hans: 名称或颜色未保存。
zh_hant: 名稱或顏色未儲存。

source: The picture was not removed.
de: Das Bild wurde nicht entfernt.
es: La imagen no se quitó.
fr: L'image n'a pas été supprimée.
id: Gambar tidak dihapus.
it: L'immagine non è stata rimossa.
ja: 写真が削除されませんでした。
ko: 사진이 제거되지 않았어요.
pl: Obraz nie został usunięty.
pt_br: A imagem não foi removida.
ru: Изображение не удалено.
tr: Resim kaldırılmadı.
zh_hans: 头像未移除。
zh_hant: 圖片未移除。

source: The picture was not saved.
de: Das Bild wurde nicht gespeichert.
es: La imagen no se guardó.
fr: L'image n'a pas été enregistrée.
id: Gambar tidak disimpan.
it: L'immagine non è stata salvata.
ja: 写真が保存されませんでした。
ko: 사진이 저장되지 않았어요.
pl: Obraz nie został zapisany.
pt_br: A imagem não foi salva.
ru: Изображение не сохранено.
tr: Resim kaydedilmedi.
zh_hans: 头像未保存。
zh_hant: 圖片未儲存。

source: Use at least one letter or number.
de: Verwende mindestens einen Buchstaben oder eine Zahl.
es: Usa al menos una letra o un número.
fr: Utilisez au moins une lettre ou un chiffre.
id: Gunakan setidaknya satu huruf atau angka.
it: Usa almeno una lettera o un numero.
ja: 文字または数字を1つ以上使用してください。
ko: 문자나 숫자를 하나 이상 사용하세요.
pl: Użyj co najmniej jednej litery lub cyfry.
pt_br: Use pelo menos uma letra ou um número.
ru: Используйте хотя бы одну букву или цифру.
tr: En az bir harf veya rakam kullanın.
zh_hans: 请至少使用一个字母或数字。
zh_hant: 請至少使用一個字母或數字。

source: What this bot is for
de: Wofür dieser Bot da ist
es: Para qué sirve este bot
fr: À quoi sert ce bot
id: Kegunaan bot ini
it: A cosa serve questo bot
ja: このボットの用途
ko: 이 봇의 용도
pl: Do czego służy ten bot
pt_br: Para que serve este bot
ru: Для чего этот бот
tr: Bu botun amacı
zh_hans: 这个机器人的用途
zh_hant: 這個機器人的用途

source: Keep listening when locked
de: Bei Sperre weiter zuhören
es: Seguir escuchando al bloquear
fr: Écouter même verrouillé
id: Tetap mendengarkan saat terkunci
it: Ascolta anche da bloccato
ja: ロック中も聞き取りを続ける
ko: 잠금 상태에서도 계속 듣기
pl: Słuchaj po zablokowaniu
pt_br: Continuar ouvindo quando bloqueado
ru: Слушать при блокировке
tr: Kilitliyken dinlemeye devam et
zh_hans: 锁屏时继续聆听
zh_hant: 鎖定時繼續聆聽

source: A voice conversation that is already listening keeps going when you lock the phone or switch apps, so you can talk hands-free. While locked, Conduit always listens again after each response and keeps listening through silence. End it by saying a goodbye phrase or from the app. Uses more battery.
de: Eine Sprachunterhaltung, die bereits zuhört, läuft weiter, wenn du das iPhone sperrst oder die App wechselst, sodass du freihändig sprechen kannst. Im gesperrten Zustand hört Conduit nach jeder Antwort immer wieder zu und auch bei Stille weiter. Beende sie mit einer Verabschiedung oder in der App. Verbraucht mehr Batterie.
es: Una conversación de voz que ya está escuchando continúa cuando bloqueas el teléfono o cambias de app, para que puedas hablar sin usar las manos. Con el teléfono bloqueado, Conduit siempre vuelve a escuchar tras cada respuesta y sigue escuchando durante los silencios. Termínala diciendo una frase de despedida o desde la app. Consume más batería.
fr: Une conversation vocale déjà à l'écoute continue quand vous verrouillez le téléphone ou changez d'app, pour parler sans les mains. Une fois verrouillé, Conduit se remet toujours à écouter après chaque réponse et continue d'écouter pendant les silences. Terminez-la en disant une phrase d'au revoir ou depuis l'app. Consomme plus de batterie.
id: Percakapan suara yang sudah mendengarkan akan terus berjalan saat Anda mengunci ponsel atau beralih app, sehingga Anda dapat berbicara tanpa menyentuh ponsel. Saat terkunci, Conduit selalu mendengarkan lagi setelah setiap respons dan tetap mendengarkan meskipun hening. Akhiri dengan mengucapkan frasa perpisahan atau dari app. Menggunakan lebih banyak baterai.
it: Una conversazione vocale che sta già ascoltando continua quando blocchi il telefono o cambi app, così puoi parlare a mani libere. Da bloccato, Conduit torna sempre ad ascoltare dopo ogni risposta e continua ad ascoltare anche nei silenzi. Terminala con una frase di congedo o dall'app. Consuma più batteria.
ja: すでに聞き取り中の音声会話は、iPhoneをロックしたりほかのアプリに切り替えたりしても続くため、ハンズフリーで話せます。ロック中は、Conduitは応答のたびに必ず聞き取りを再開し、無音の間も聞き取りを続けます。終了するには、終了のフレーズを話すか、アプリから操作します。バッテリーの消費が増えます。
ko: 이미 듣고 있는 음성 대화는 iPhone을 잠그거나 다른 앱으로 전환해도 계속되므로 손을 쓰지 않고 말할 수 있어요. 잠금 상태에서는 Conduit이 응답할 때마다 항상 다시 듣고, 조용할 때도 계속 들어요. 끝내려면 작별 인사를 하거나 앱에서 종료하세요. 배터리를 더 많이 사용해요.
pl: Rozmowa głosowa, która już nasłuchuje, trwa dalej po zablokowaniu telefonu lub przełączeniu aplikacji, dzięki czemu możesz rozmawiać bez użycia rąk. Po zablokowaniu Conduit zawsze ponownie słucha po każdej odpowiedzi i nie przestaje słuchać w ciszy. Zakończ rozmowę, mówiąc pożegnanie, lub w aplikacji. Zużywa więcej energii.
pt_br: Uma conversa por voz que já está ouvindo continua quando você bloqueia o telefone ou troca de app, para você falar sem usar as mãos. Enquanto o telefone está bloqueado, o Conduit sempre volta a ouvir após cada resposta e continua ouvindo durante o silêncio. Encerre dizendo uma frase de despedida ou pelo app. Usa mais bateria.
ru: Голосовой разговор, который уже слушает, продолжается, когда вы блокируете телефон или переключаетесь на другое приложение, — так можно говорить, не касаясь телефона. При блокировке Conduit всегда снова слушает после каждого ответа и не прекращает слушать в тишине. Завершите разговор прощальной фразой или в приложении. Расходует больше заряда аккумулятора.
tr: Zaten dinlemekte olan bir sesli konuşma, telefonu kilitlediğinizde veya uygulama değiştirdiğinizde devam eder; böylece eller serbest konuşabilirsiniz. Kilitliyken Conduit her yanıttan sonra her zaman yeniden dinler ve sessizlik boyunca dinlemeyi sürdürür. Bir veda ifadesi söyleyerek veya uygulamadan sonlandırın. Daha fazla pil kullanır.
zh_hans: 已在聆听的语音对话会在你锁屏或切换应用后继续进行，让你可以免手操作对话。锁屏期间，Conduit 会在每次回复后自动继续聆听，并在静默时保持聆听。说出结束语或在应用中即可结束对话。会消耗更多电量。
zh_hant: 已在聆聽的語音對話會在你鎖定手機或切換 App 時繼續進行，讓你免持說話。鎖定期間，Conduit 一律會在每次回應後再次聆聽，並在靜默時持續聆聽。說出道別語或從 App 中即可結束。會消耗較多電量。

source: The screen stays on while a voice conversation is open, including the live voice modes. When off, the phone locks on its usual timer: live voice calls keep going in the background, and a classic voice conversation does too with Keep Listening When Locked on. Applies to this device.
de: Der Bildschirm bleibt an, solange eine Sprachunterhaltung geöffnet ist, auch in den Live-Sprachmodi. Wenn aus, sperrt sich das iPhone nach der üblichen Zeit: Live-Anrufe laufen im Hintergrund weiter, eine klassische Sprachunterhaltung ebenfalls, wenn „Bei Sperre weiter zuhören“ aktiviert ist. Gilt für dieses Gerät.
es: La pantalla permanece encendida mientras haya una conversación de voz abierta, incluidos los modos de voz en vivo. Si está desactivado, el teléfono se bloquea según su temporizador habitual: las llamadas de voz en vivo continúan en segundo plano, y una conversación de voz clásica también si Seguir escuchando al bloquear está activado. Se aplica a este dispositivo.
fr: L'écran reste allumé tant qu'une conversation vocale est ouverte, y compris dans les modes vocaux en direct. Si l'option est désactivée, le téléphone se verrouille selon son délai habituel : les appels vocaux en direct continuent en arrière-plan, de même qu'une conversation vocale classique si Écouter même verrouillé est activé. S'applique à cet appareil.
id: Layar tetap menyala selama percakapan suara terbuka, termasuk mode Live Voice. Jika mati, ponsel terkunci sesuai pengatur waktu biasanya: panggilan Live Voice terus berjalan di latar belakang, begitu juga percakapan suara klasik jika “Tetap mendengarkan saat terkunci” dinyalakan. Berlaku untuk perangkat ini.
it: Lo schermo resta acceso mentre è aperta una conversazione vocale, comprese le modalità Voce live. Se disattivato, il telefono si blocca secondo il suo timer abituale: le chiamate live continuano in background, e così anche una conversazione vocale classica con Ascolta anche da bloccato attivo. Vale per questo dispositivo.
ja: ライブ音声モードを含め、音声会話を開いている間は画面がオンのままになります。オフの場合、iPhoneは通常のタイマーでロックされます。ライブ通話はバックグラウンドで続き、「ロック中も聞き取りを続ける」がオンならクラシック音声の会話も続きます。このデバイスに適用されます。
ko: 라이브 음성 모드를 포함해 음성 대화가 열려 있는 동안 화면이 켜진 상태로 유지돼요. 끄면 iPhone이 평소 설정된 시간에 잠겨요. 라이브 음성 통화는 백그라운드에서 계속되고, 클래식 음성 대화도 ‘잠금 상태에서도 계속 듣기’가 켜져 있으면 계속돼요. 이 기기에 적용돼요.
pl: Ekran pozostaje włączony, gdy rozmowa głosowa jest otwarta, także w trybach głosowych Live. Gdy ta opcja jest wyłączona, telefon blokuje się po zwykłym czasie: połączenia Live trwają dalej w tle, a klasyczna rozmowa głosowa również, jeśli włączona jest opcja „Słuchaj po zablokowaniu”. Dotyczy tego urządzenia.
pt_br: A tela fica ligada enquanto uma conversa por voz está aberta, inclusive nos modos de voz ao vivo. Quando desativado, o telefone bloqueia no tempo habitual: chamadas de voz ao vivo continuam em segundo plano, e uma conversa no modo de voz clássico também, com Continuar ouvindo quando bloqueado ativado. Vale para este aparelho.
ru: Экран не гаснет, пока открыт голосовой разговор, в том числе в Live-режимах. Если выключено, телефон блокируется по обычному таймеру: Live-звонки продолжаются в фоне, а классический голосовой разговор — тоже, если включено «Слушать при блокировке». Действует на этом устройстве.
tr: Sesli bir konuşma açıkken (canlı ses modları dahil) ekran açık kalır. Kapalıyken telefon her zamanki zamanlayıcısıyla kilitlenir: Canlı sesli aramalar arka planda devam eder; Kilitliyken dinlemeye devam et açıksa klasik sesli konuşma da devam eder. Bu cihazda geçerlidir.
zh_hans: 语音对话（包括实时语音模式）打开时屏幕保持常亮。关闭后，手机会按平常的时间自动锁定：实时语音通话会在后台继续，开启“锁屏时继续聆听”后，经典语音对话也会继续。仅适用于此设备。
zh_hant: 語音對話開啟期間（包括即時語音模式），螢幕會保持開啟。關閉時，手機會依平常的時間自動鎖定：即時語音通話會在背景繼續，而開啟「鎖定時繼續聆聽」時，經典語音對話也會繼續。套用於此裝置。

source: Unsaved voice calls
de: Nicht gesicherte Sprachanrufe
es: Llamadas de voz sin guardar
fr: Appels vocaux non enregistrés
id: Panggilan suara yang belum disimpan
it: Chiamate vocali non salvate
ja: 未保存の音声通話
ko: 저장되지 않은 음성 통화
pl: Niezapisane połączenia głosowe
pt_br: Chamadas de voz não salvas
ru: Несохранённые голосовые звонки
tr: Kaydedilmemiş sesli aramalar
zh_hans: 未保存的语音通话
zh_hant: 未儲存的語音通話

source: Voice calls waiting to save: %lld
de: Sprachanrufe, die auf das Sichern warten: %lld
es: Llamadas de voz pendientes de guardar: %lld
fr: Appels vocaux en attente d'enregistrement : %lld
id: Panggilan suara yang menunggu disimpan: %lld
it: Chiamate vocali in attesa di salvataggio: %lld
ja: 保存待ちの音声通話：%lld
ko: 저장 대기 중인 음성 통화: %lld
pl: Połączenia głosowe oczekujące na zapisanie: %lld
pt_br: Chamadas de voz aguardando para salvar: %lld
ru: Голосовые звонки, ожидающие сохранения: %lld
tr: Kaydedilmeyi bekleyen sesli aramalar: %lld
zh_hans: 等待保存的语音通话：%lld
zh_hant: 等待儲存的語音通話：%lld

source: Your Hermes server can't save voice calls yet. Install or update the Hermes notifier plugin on your Hermes server, then tap Save Now.
de: Dein Hermes-Server kann noch keine Sprachanrufe sichern. Installiere oder aktualisiere das Hermes-Notifier-Plug-in auf deinem Hermes-Server und tippe dann auf „Jetzt sichern“.
es: Tu servidor Hermes aún no puede guardar llamadas de voz. Instala o actualiza el plugin de notificaciones de Hermes en tu servidor Hermes y luego toca Guardar ahora.
fr: Votre serveur Hermes ne peut pas encore enregistrer les appels vocaux. Installez ou mettez à jour le plugin de notification Hermes sur votre serveur Hermes, puis touchez Enregistrer.
id: Server Hermes Anda belum dapat menyimpan panggilan suara. Instal atau perbarui plugin notifier Hermes di server Hermes Anda, lalu ketuk Simpan Sekarang.
it: Il tuo server Hermes non può ancora salvare le chiamate vocali. Installa o aggiorna il plugin di notifica di Hermes sul tuo server Hermes, poi tocca Salva ora.
ja: お使いのHermesサーバはまだ音声通話を保存できません。HermesサーバにHermes通知プラグインをインストールまたはアップデートしてから、「今すぐ保存」をタップしてください。
ko: Hermes 서버가 아직 음성 통화를 저장할 수 없어요. Hermes 서버에 Hermes 알림 플러그인을 설치하거나 업데이트한 다음 ‘지금 저장’을 탭하세요.
pl: Twój serwer Hermes nie może jeszcze zapisywać połączeń głosowych. Zainstaluj lub zaktualizuj wtyczkę powiadomień Hermes na swoim serwerze Hermes, a następnie stuknij „Zapisz teraz”.
pt_br: Seu servidor Hermes ainda não pode salvar chamadas de voz. Instale ou atualize o plugin notificador do Hermes no seu servidor Hermes e toque em Salvar Agora.
ru: Ваш сервер Hermes пока не может сохранять голосовые звонки. Установите или обновите плагин уведомлений Hermes на сервере Hermes, затем нажмите «Сохранить сейчас».
tr: Hermes sunucunuz henüz sesli aramaları kaydedemiyor. Hermes sunucunuza Hermes bildirim eklentisini yükleyin veya güncelleyin, ardından Şimdi Kaydet'e dokunun.
zh_hans: 你的 Hermes 服务器暂时无法保存语音通话。请在 Hermes 服务器上安装或更新 Hermes notifier 插件，然后轻点“立即保存”。
zh_hant: 你的 Hermes 伺服器目前無法儲存語音通話。請在 Hermes 伺服器上安裝或更新 Hermes 通知外掛程式，然後點一下「立即儲存」。

source: These calls are kept on this device and Conduit retries them automatically. It keeps up to 20 calls, and a call that still hasn't saved after 7 days is dropped.
de: Diese Anrufe bleiben auf diesem Gerät, und Conduit versucht es automatisch erneut. Es werden bis zu 20 Anrufe aufbewahrt; ein Anruf, der nach 7 Tagen noch nicht gesichert ist, wird verworfen.
es: Estas llamadas se conservan en este dispositivo y Conduit vuelve a intentar guardarlas automáticamente. Guarda hasta 20 llamadas, y una llamada que siga sin guardarse tras 7 días se descarta.
fr: Ces appels sont conservés sur cet appareil et Conduit réessaie automatiquement de les enregistrer. Il conserve jusqu'à 20 appels, et un appel toujours non enregistré après 7 jours est abandonné.
id: Panggilan ini disimpan di perangkat ini dan Conduit mencobanya lagi secara otomatis. Maksimal 20 panggilan disimpan, dan panggilan yang masih belum tersimpan setelah 7 hari akan dibuang.
it: Queste chiamate sono conservate su questo dispositivo e Conduit riprova automaticamente a salvarle. Ne conserva fino a 20; una chiamata non ancora salvata dopo 7 giorni viene scartata.
ja: これらの通話はこのデバイスに保持され、Conduitが自動的に再試行します。保持されるのは最大20件で、7日経っても保存されない通話は破棄されます。
ko: 이 통화들은 이 기기에 남아 있으며 Conduit이 자동으로 다시 시도해요. 통화는 최대 20개까지 남겨 두며, 7일이 지나도 저장되지 않은 통화는 삭제돼요.
pl: Te połączenia są przechowywane na tym urządzeniu, a Conduit automatycznie ponawia próby ich zapisania. Przechowuje do 20 połączeń, a połączenie, którego nie udało się zapisać w ciągu 7 dni, jest odrzucane.
pt_br: Estas chamadas ficam guardadas neste aparelho e o Conduit tenta salvá-las de novo automaticamente. Ele guarda até 20 chamadas, e uma chamada que ainda não foi salva após 7 dias é descartada.
ru: Эти звонки хранятся на этом устройстве, и Conduit автоматически повторяет попытки их сохранить. Хранится до 20 звонков; звонок, который не удалось сохранить за 7 дней, удаляется.
tr: Bu aramalar bu cihazda tutulur ve Conduit bunları otomatik olarak yeniden dener. En fazla 20 arama tutulur; 7 gün sonra hâlâ kaydedilmemiş bir arama silinir.
zh_hans: 这些通话保存在此设备上，Conduit 会自动重试。最多保留 20 个通话，7 天后仍未保存的通话将被丢弃。
zh_hant: 這些通話會保留在此裝置上，Conduit 會自動重試。最多保留 20 個通話，7 天後仍未儲存的通話將被捨棄。

source: Save Now
de: Jetzt sichern
es: Guardar ahora
fr: Enregistrer
id: Simpan Sekarang
it: Salva ora
ja: 今すぐ保存
ko: 지금 저장
pl: Zapisz teraz
pt_br: Salvar Agora
ru: Сохранить сейчас
tr: Şimdi Kaydet
zh_hans: 立即保存
zh_hant: 立即儲存
